package universityInformationSystem;

public class Menu {
    public static void menu(){

        System.out.println("Выберите действие :\n" +
                "1. Добавить студента.\n" +
                "2. Добавить преподавателя.\n" +
                "3. Найти студентов по преподавателю.\n" +
                "4. Найти предмет по преподавателю.\n" +
                "5. Найти преподавателяю\n" +
                "6. Найти студента.\n" +
                "7. Найти курс на котором учится студент.\n" +
                "8. Экспортировать данные.\n" +
                "9. Импортировать данные.");
    }
}
